/* Localizable Strings (Japanese) */

/* General */
"General Label"		= "一般";
"General ToolTip"	= "全般的な動作の設定を行います。";

/* Account */
"Account Label"		= "アカウント";
"Account ToolTip"	= "アカウントに関する設定を行います。";

"createNewAccount"		= "新規作成";
"saveChanged"			= "変更内容を保存";

/* Appearance */
"Appearance Label"		= "表示";
"Appearance ToolTip"	= "フォントや色など表示に関する設定を行います。";

/* Filter */
"Filter Label"		= "フィルタ";
"Filter ToolTip"	= "各フィルタの設定を行います。";

"ResetSpamFilterDBTitle" = "迷惑レスフィルタのリセット";
"ResetSpamFilterDBMessage" = "迷惑レスフィルタをリセットしてもよろしいですか？　リセットすると、これまでに行ってきたトレーニングの結果はすべて破棄され、迷惑レスフィルタはデフォルトの設定に戻ってしまいます。";

"OK" = "はい";
"Cencel" = "いいえ";

/* Reply */
"Reply Label"		= "書き込み";
"Reply ToolTip"		= "書き込みに関する設定を行います。";

"HelpBookName"		= "BathyScaphe ヘルプ";
"Help_Account"		= "ログイン";
"Help_Filter"		= "迷惑レス";

/* Advanced */
"Advanced Label" = "詳細";
"Advanced ToolTip" = "高度な設定を行います。";
